INSERT INTO convosphere_backend_topic (name, description) VALUES ('Deep Learning', 'Топик, посвященный обсуждению новостей и проблем глубокого обучения'),
                                             ('HighLoad', 'Топик, посвященный проектированию и разработке высоконагруженных приложений'),
                                             ('IT Education', 'IT-образование в России и не только'),
                                             ('Career', 'Карьера в IT: рынок, стажировки и вакансии'),
                                             ('Техника', 'От смартфонов и ноутбуков до самокатов и электрокаров. Всё о технике');